articles/zapzap.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Golpe do Whatsapp</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="artigoHTML.css"/>
</head>
<body>
<div id="content">
<div id="outline-container-org06b41ad" class="outline-2">
<h2 id="org06b41ad">Golpe do Whatsapp</h2>
<div class="outline-text-2" id="text-org06b41ad">
<p>
Se você acompanha os noticiários e jornais, deve ter visto que um golpe de clonagem de Whatsapp estava sendo aplicado para o furto de dinheiro.
</p>
</div>
</div>

<div id="outline-container-orga844fdb" class="outline-2">
<h2 id="orga844fdb">Como funciona?</h2>
<div class="outline-text-2" id="text-orga844fdb">
<p>
O criminoso utiliza dois celulares, um deles é utilizado para conversar com a vítima e o outro celular é utilizado para "clonar" o número do alvo.
</p>

<p>
Então uma mensagem como <b>"Você acaba de ganhar 10 mil reais, envie o código que foi enviado via SMS para confirmar sua identidade."</b> é enviada para o alvo. Porém não existe nenhum dinheiro, é apenas um código de autenticação que o apicativo de mensagens gera para confirmar sua identidade, tanto é que se você prestar atenção ao conteúdo da mensagem verá que é uma mensagem do Whatsapp. Portanto quando a vítima passa o código o criminoso utiliza o segundo celular, para entrar na conta do alvo. E assim ele possui acesso total a todos seus contatos e pode fazer o que quiser no seu Whatsapp.
</p>
</div>
</div>

<div id="outline-container-org3f99a36" class="outline-2">
<h2 id="org3f99a36">Como se previnir?</h2>
<div class="outline-text-2" id="text-org3f99a36">
<p>
Caso você receba uma mensagem desse tipo, preste atenção no SMS e <b>NÃO</b> passe o código para ninguém, apenas bloqueie o número e continue seguindo sua vida.
</p>
</div>

<div id="outline-container-orgb6eae14" class="outline-3">
<h3 id="orgb6eae14">Mais informações</h3>
<div class="outline-text-3" id="text-orgb6eae14">
<p>
	Caso queira entender de uma forma visual use o vídeo abaixo.
	<br>
	<iframe width="560" height="315" src="https://www.youtube.com/embed/HjIy9ZQEVzM" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
</p>
</div>
</div>
</div>
</div>
</body>
</html>
